Repository: wwmm/wwplot
Catalog: po/*.po
Languages: pt_br

source: A simple plotting tool for experimental physics classes
pt_br: Uma ferramenta simples para realizar gráficos em cursos de física experimental

source: X Axis Title
pt_br: Título do Eixo X

source: Y Axis Title
pt_br: Título do Eixo Y

source: Plot Title
pt_br: Título do Gráfico

source: Grid Lines
pt_br: Linhas da Grade

source: Click here to add rows
pt_br: Clique aqui para adicionar Linhas

source: Click here to swap x and y columns values
pt_br: Clique aqui para trocar os valores das colunas x e y

source: Click here to remove rows
pt_br: Clique aqui para remover linhas

source: Fit function
pt_br: Função de Ajuste

source: Click here to fit this function to the experimental data
pt_br: Clique aqui para ajustar esta Função aos Dados Experimentais

source: Import table from TSV file
pt_br: Importar tabela de um Arquivo TSV

source: Export table to TSV file
pt_br: Exportar Tabela para um Arquivo TSV

source: Histogram Mode
pt_br: Modo Histograma

source: Plotting Tool
pt_br: Ferramenta de Gráfico

source: Plotting Tool for Experimental Physics Classes
pt_br: Ferramenta para realizar Gráficos em aulas de Física Experimental

source: plot;graph;experiment;laboratory;
pt_br: gráfico; experimento;laboratório;
